{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 41528, "word_counts": "{\"photosynthesis\": 9, \"respiration\": 6, \"digestion\": 6, \"transpiration\": 2, \"excretion\": 4, \"circulation\": 4, \"reproduction\": 13, \"fertilization\": 6, \"germination\": 2, \"hormones\": 4, \"stomata\": 3, \"neuron\": 4, \"reflex\": 4, \"enzyme\": 8, \"mitosis\": 3, \"meiosis\": 3, \"evolution\": 10, \"chromosome\": 4, \"gene\": 5, \"allele\": 2, \"heredity\": 6, \"variation\": 13, \"ecosystem\": 2, \"biosphere\": 3, \"pollination\": 2, \"ovary\": 11, \"testes\": 2, \"ovaryhuman\": 1, \"zygote\": 5, \"placenta\": 4, \"embryo\": 7, \"menstruation\": 3, \"asexual\": 4, \"sexual\": 21, \"amoeba\": 2, \"binaryfission\": 1, \"budding\": 2, \"pollution\": 4, \"deforestation\": 2, \"greenhouse\": 3, \"globalwarming\": 1, \"acidrain\": 1, \"ozone\": 17, \"nitrogencycle\": 1, \"carboncycle\": 1, \"xylem\": 3, \"phloem\": 3, \"root\": 26, \"stem\": 20, \"leaf\": 42, \"flower\": 31, \"seed\": 25, \"ovule\": 12, \"pollen\": 5, \"nucleus\": 41, \"cytoplasm\": 3, \"cellmembrane\": 1, \"cellwall\": 1, \"vacuole\": 3, \"chloroplast\": 1, \"ribosome\": 2, \"mitochondria\": 2, \"tissue\": 32, \"organ\": 37, \"organism\": 24, \"kingdom\": 21, \"monera\": 2, \"protista\": 2, \"fungi\": 11, \"plantae\": 2, \"animalia\": 2, \"invertebrate\": 2, \"vertebrate\": 8, \"fish\": 57, \"amphibian\": 1, \"reptile\": 2, \"bird\": 68, \"mammal\": 16, \"blood\": 63, \"plasma\": 4, \"rbc\": 1, \"wbc\": 1, \"platelet\": 1, \"heart\": 42, \"lung\": 3, \"kidney\": 14, \"liver\": 8, \"intestine\": 5, \"pancreas\": 3, \"salivary\": 2, \"esophagus\": 4, \"stomach\": 25, \"anus\": 3, \"brain\": 17, \"spinalcord\": 1, \"senses\": 16, \"receptor\": 1, \"insulin\": 3, \"adrenaline\": 2, \"thyroid\": 2, \"pituitary\": 2, \"metabolism\": 6, \"homeostasis\": 2, \"dna\": 42, \"rna\": 19, \"genome\": 2, \"nucleotide\": 4, \"adenine\": 5, \"thymine\": 5, \"guanine\": 4, \"cytosine\": 4, \"uracil\": 3, \"replication\": 10, \"transcription\": 3, \"translation\": 4, \"helix\": 5, \"basepair\": 1, \"mutation\": 7, \"codon\": 3, \"anticodon\": 2, \"geneticcode\": 1, \"doublehelix\": 1, \"deoxyribose\": 2, \"ribose\": 2, \"hydrogenbond\": 1, \"histone\": 2, \"chromatin\": 3, \"geneticmaterial\": 1, \"nucleicacid\": 1, \"template\": 3, \"messengerrna\": 1, \"transferrna\": 1, \"ribosomalrna\": 1, \"nucleosome\": 2, \"replicationfork\": 1, \"leadingstrand\": 1, \"laggingstrand\": 1, \"okazakifragment\": 1, \"dnahelicase\": 1, \"polymerase\": 2, \"ligase\": 2, \"iit\": 10, \"jee\": 42, \"advanced\": 13, \"mains\": 10, \"nta\": 7, \"rank\": 53, \"percentile\": 6, \"cutoff\": 6, \"counselling\": 8, \"josaa\": 3, \"seatmatrix\": 1, \"openingrank\": 1, \"closingrank\": 1, \"iitjee\": 1, \"mocktest\": 2, \"syllabus\": 6, \"wbjee\": 2, \"wbut\": 2, \"makaut\": 3, \"jeeformat\": 1, \"iitbombay\": 1, \"iitdelhi\": 1, \"iitmadras\": 1, \"iitkanpur\": 1, \"iitkharagpur\": 1, \"iitr\": 1, \"iiit\": 2, \"nit\": 2, \"gfti\": 1, \"pcm\": 2, \"maths\": 1, \"physics\": 24, \"chemistry\": 24, \"integration\": 12, \"differentiation\": 4, \"kinematics\": 4, \"laws\": 33, \"thermodynamics\": 3, \"optics\": 6, \"electrostatics\": 2, \"magnetism\": 3, \"organic\": 43, \"inorganic\": 6, \"physical\": 63, \"mock\": 15, \"strategy\": 20, \"time\": 273, \"omr\": 4, \"session1\": 1, \"session2\": 1, \"attempts\": 5, \"droppers\": 2, \"repeaters\": 2, \"rankpredictor\": 2, \"collegepredictor\": 2, \"topper\": 4, \"mockanalysis\": 1, \"coaching\": 7, \"onlineprep\": 1, \"dpp\": 2, \"revision\": 6, \"notes\": 21, \"timetable\": 2, \"crashcourse\": 1, \"pyq\": 2, \"samplepaper\": 1, \"calculator\": 1, \"admitcard\": 2, \"examcenter\": 2, \"answerkey\": 1, \"result\": 25, \"scorecard\": 2, \"allindiarank\": 1, \"reservation\": 14, \"obc\": 5, \"sc\": 8, \"st\": 23, \"ews\": 5, \"pwd\": 4, \"neet\": 54, \"jenpas\": 10, \"biology\": 10, \"botany\": 6, \"zoology\": 11, \"aiims\": 3, \"mbbs\": 4, \"bds\": 3, \"bams\": 2, \"bhms\": 2, \"bvsc\": 2, \"scoring\": 2, \"session\": 6, \"ugc\": 2, \"ncert\": 4, \"form\": 338, \"statequota\": 1, \"aiq\": 2, \"privatecollege\": 1, \"governmentcollege\": 1, \"westbengal\": 1, \"bscnursing\": 1, \"paramedical\": 4, \"ott\": 3, \"dietetics\": 2, \"physiotherapy\": 3, \"examtype\": 1, \"paperpattern\": 1, \"duration\": 9, \"negative\": 27, \"totalmarks\": 1, \"noquestions\": 1, \"topcolleges\": 1, \"allotment\": 2, \"category\": 11, \"selfstudy\": 1, \"ias\": 22, \"ips\": 24, \"ifs\": 5, \"bdo\": 6, \"dm\": 3, \"sp\": 2, \"upsc\": 11, \"civilservices\": 1, \"cse\": 7, \"prelims\": 2, \"interview\": 2, \"posting\": 1, \"cadre\": 4, \"training\": 31, \"lbsnaa\": 3, \"age\": 44, \"qualification\": 4, \"uniform\": 25, \"respected\": 4, \"powers\": 17, \"salary\": 2, \"perks\": 3, \"bihar\": 3, \"wbcs\": 3, \"bpsc\": 3, \"mpsc\": 2, \"statepsc\": 1, \"ssc\": 2, \"crpf\": 2, \"bsf\": 2, \"cisf\": 2, \"ncc\": 2, \"nda\": 2, \"cds\": 2, \"si\": 4, \"constable\": 3, \"promotion\": 3, \"ssp\": 2, \"dgp\": 2, \"ig\": 2, \"dig\": 6, \"asp\": 2, \"resignation\": 2, \"transfer\": 19, \"postingplace\": 1, \"promotionexam\": 1, \"civilian\": 2, \"retirement\": 2, \"services\": 61, \"allindia\": 1, \"laworder\": 1, \"disaster\": 12, \"election\": 4, \"governance\": 13, \"publicservice\": 1, \"postingips\": 1, \"investigation\": 7, \"women\": 43, \"role\": 12, \"1900\": 7, \"1901\": 2, \"1902\": 3, \"1903\": 1, \"1904\": 1, \"1905\": 1, \"1906\": 2, \"1907\": 2, \"1908\": 3, \"1909\": 2, \"1910\": 3, \"1911\": 1, \"1912\": 1, \"1913\": 3, \"1914\": 1, \"1915\": 1, \"1916\": 1, \"1917\": 1, \"1918\": 2, \"1919\": 1, \"1920\": 1, \"1921\": 1, \"1922\": 1, \"1923\": 3, \"1924\": 2, \"1925\": 1, \"1926\": 1, \"1927\": 1, \"1928\": 1, \"1929\": 1, \"1930\": 1, \"1931\": 1, \"1932\": 1, \"1933\": 1, \"1934\": 1, \"1935\": 2, \"1936\": 4, \"1937\": 1, \"1938\": 1, \"1939\": 1, \"1940\": 1, \"1941\": 1, \"1942\": 1, \"1943\": 1, \"1944\": 2, \"1945\": 2, \"1946\": 3, \"1947\": 2, \"1948\": 2, \"1949\": 1, \"1950\": 1, \"1951\": 1, \"1952\": 1, \"1953\": 1, \"1954\": 1, \"1955\": 1, \"1956\": 1, \"1957\": 1, \"1958\": 1, \"1959\": 1, \"1960\": 1, \"1961\": 2, \"1962\": 1, \"1963\": 1, \"1964\": 2, \"1965\": 1, \"1966\": 1, \"1967\": 1, \"1968\": 1, \"1969\": 2, \"1970\": 1, \"1971\": 1, \"1972\": 1, \"1973\": 1, \"1974\": 1, \"1975\": 2, \"1976\": 1, \"1977\": 1, \"1978\": 1, \"1979\": 1, \"1980\": 2, \"1981\": 1, \"1982\": 2, \"1983\": 1, \"1984\": 1, \"1985\": 1, \"1986\": 1, \"1987\": 1, \"1988\": 1, \"1989\": 1, \"1990\": 1, \"1991\": 2, \"1992\": 1, \"1993\": 4, \"1994\": 2, \"1995\": 1, \"1996\": 2, \"1997\": 3, \"1998\": 8, \"1999\": 4, \"2000\": 7, \"2001\": 2, \"2002\": 1, \"2003\": 1, \"2004\": 1, \"2005\": 1, \"2006\": 1, \"2007\": 1, \"2008\": 1, \"2009\": 1, \"2010\": 1, \"2011\": 1, \"2012\": 1, \"2013\": 1, \"2014\": 1, \"2015\": 1, \"2016\": 1, \"2017\": 1, \"2018\": 1, \"2019\": 1, \"2020\": 1, \"2021\": 1, \"2022\": 1, \"2023\": 1, \"2024\": 1, \"2025\": 1, \"4000\": 3, \"bc\": 52, \"3500\": 2, \"3100\": 2, \"2500\": 2, \"2334\": 2, \"1792\": 4, \"1600\": 2, \"1500\": 2, \"1200\": 2, \"1046\": 2, \"800\": 5, \"753\": 2, \"550\": 2, \"509\": 2, \"490\": 2, \"480\": 2, \"431\": 2, \"336\": 2, \"323\": 2, \"221\": 2, \"44\": 2, \"27\": 3, \"4\": 46, \"64\": 2, \"ad\": 54, \"313\": 2, \"395\": 2, \"476\": 3, \"570\": 2, \"632\": 3, \"732\": 2, \"1054\": 2, \"1066\": 2, \"1096\": 2, \"1215\": 2, \"1347\": 2, \"1453\": 2, \"1492\": 2, \"1517\": 2, \"1588\": 2, \"1644\": 2, \"1776\": 2, \"1789\": 2, \"1804\": 4, \"1857\": 3, \"1861\": 2, \"1885\": 2, \"1896\": 6, \"wheel\": 41, \"invention\": 4, \"cuneiform\": 6, \"writing\": 55, \"egypt\": 15, \"unification\": 6, \"pyramids\": 5, \"construction\": 18, \"akkadian\": 5, \"empire\": 38, \"indus\": 6, \"valley\": 17, \"civilization\": 12, \"hammurabi's\": 1, \"code\": 84, \"shang\": 3, \"dynasty\": 17, \"vedic\": 4, \"period\": 49, \"trojan\": 3, \"war\": 93, \"zhou\": 3, \"greek\": 48, \"city\": 52, \"states\": 101, \"founding\": 4, \"of\": 16765, \"rome\": 19, \"persian\": 17, \"roman\": 76, \"republic\": 10, \"battle\": 42, \"marathon\": 3, \"thermopylae\": 3, \"peloponnesian\": 3, \"alexander\": 10, \"the\": 14006, \"great\": 130, \"death\": 51, \"qin\": 4, \"julius\": 6, \"caesar\": 6, \"assassination\": 3, \"beginning\": 45, \"birth\": 28, \"jesus\": 7, \"fire\": 31, \"edict\": 3, \"milan\": 3, \"split\": 8, \"fall\": 24, \"western\": 48, \"muhammad\": 6, \"tours\": 3, \"charlemagne\": 3, \"crowned\": 7, \"schism\": 2, \"norman\": 10, \"conquest\": 7, \"first\": 150, \"crusade\": 4, \"magna\": 3, \"carta\": 3, \"black\": 118, \"constantinople\": 5, \"columbus\": 3, \"discovers\": 1, \"americas\": 4, \"protestant\": 7, \"reformation\": 4, \"spanish\": 11, \"armada\": 3, \"defeat\": 13, \"qing\": 3, \"american\": 155, \"independence\": 18, \"french\": 44, \"revolution\": 21, \"napoleon\": 11, \"indian\": 104, \"rebellion\": 5, \"civil\": 38, \"national\": 52, \"congress\": 7, \"modern\": 45, \"olympics\": 4, \"computer\": 83, \"hardware\": 14, \"software\": 83, \"operating\": 15, \"system\": 139, \"cpu\": 5, \"ram\": 5, \"storage\": 29, \"input\": 11, \"devices\": 26, \"output\": 8, \"application\": 40, \"internet\": 61, \"browser\": 11, \"file\": 20, \"folder\": 6, \"download\": 10, \"upload\": 4, \"email\": 11, \"virus\": 6, \"antivirus\": 2, \"backup\": 9, \"desktop\": 5, \"laptop\": 2, \"usb\": 6, \"wifi\": 3, \"password\": 11, \"login\": 5, \"logout\": 2, \"cache\": 11, \"url\": 8, \"update\": 18, \"malware\": 4, \"firewall\": 12, \"search\": 26, \"engine\": 27, \"copy\": 8, \"paste\": 7, \"shortcut\": 4, \"scroll\": 6, \"click\": 8, \"double\": 32, \"drag\": 5, \"and\": 5020, \"drop\": 11, \"icon\": 2, \"taskbar\": 2, \"background\": 6, \"clock\": 7, \"recycle\": 2, \"bin\": 2, \"format\": 6, \"extension\": 22, \"multitasking\": 3, \"cloud\": 28, \"bluetooth\": 2, \"monitor\": 18, \"printer\": 4, \"scanner\": 3, \"keyboard\": 10, \"mouse\": 10, \"graphics\": 7, \"card\": 13, \"motherboard\": 2, \"license\": 10, \"open\": 184, \"source\": 50, \"compression\": 5, \"restore\": 9, \"drive\": 40, \"external\": 34, \"hard\": 84, \"memory\": 27, \"cookies\": 3, \"removal\": 12, \"defragmentation\": 2, \"bit\": 21, \"byte\": 2, \"gigabyte\": 4, \"speed\": 27, \"network\": 70, \"ip\": 6, \"address\": 20, \"manager\": 7, \"phishing\": 4, \"two\": 232, \"factor\": 10, \"authentication\": 6, \"vpn\": 4, \"installation\": 2, \"uninstall\": 1, \"bug\": 11, \"crash\": 6, \"safe\": 14, \"mode\": 24, \"task\": 15, \"key\": 50, \"bar\": 16, \"pop\": 2, \"up\": 279, \"widget\": 2, \"bandwidth\": 3, \"clearing\": 2, \"formatting\": 3, \"text\": 35, \"spell\": 6, \"check\": 26, \"syntax\": 4, \"algorithm\": 13, \"database\": 24, \"computing\": 28, \"spam\": 3, \"html\": 15, \"css\": 11, \"javascript\": 18, \"sharing\": 26, \"encryption\": 5, \"sync\": 1, \"gaming\": 14, \"console\": 5, \"pc\": 15, \"fps\": 5, \"multiplayer\": 21, \"esports\": 4, \"lag\": 4, \"frames\": 3, \"per\": 20, \"second\": 60, \"vr\": 12, \"controller\": 9, \"streaming\": 5, \"mods\": 2, \"world\": 277, \"rpg\": 11, \"mmorpg\": 1, \"quest\": 12, \"xp\": 3, \"loot\": 6, \"patch\": 11, \"dlc\": 2, \"skill\": 41, \"tree\": 128, \"boss\": 9, \"co\": 13, \"op\": 4, \"respawn\": 8, \"pvp\": 2, \"pve\": 2, \"hud\": 2, \"speedrun\": 1, \"aaa\": 2, \"games\": 49, \"indie\": 2, \"sandbox\": 8, \"checkpoint\": 2, \"hitbox\": 2, \"aimbot\": 2, \"vibration\": 17, \"crafting\": 5, \"cooldown\": 2, \"health\": 34, \"mana\": 2, \"platform\": 23, \"crossplay\": 3, \"leaderboard\": 2, \"team\": 31, \"cheats\": 4, \"achievement\": 6, \"skins\": 4, \"clan\": 2, \"grinding\": 4, \"lobby\": 5, \"voice\": 46, \"chat\": 10, \"npc\": 3, \"game\": 181, \"hit\": 13, \"points\": 47, \"box\": 18, \"party\": 30, \"beta\": 4, \"server\": 23, \"compensation\": 8, \"detection\": 7, \"point\": 128, \"gamepad\": 2, \"behavior\": 30, \"command\": 9, \"mechanics\": 6, \"virtual\": 28, \"economy\": 19, \"progression\": 3, \"ai\": 103, \"cheat\": 6, \"matchmaking\": 2, \"timer\": 2, \"mapping\": 2, \"soundtrack\": 2, \"player\": 25, \"stats\": 2, \"customization\": 4, \"in\": 8358, \"currency\": 11, \"tutorial\": 2, \"achievements\": 5, \"rating\": 6, \"release\": 35, \"developer\": 4, \"community\": 30, \"save\": 11, \"loading\": 9, \"screen\": 21, \"walkthrough\": 2, \"lore\": 4, \"minecraft\": 17, \"fortnite\": 6, \"call\": 35, \"duty\": 53, \"among\": 78, \"us\": 51, \"pubg\": 2, \"league\": 15, \"legends\": 9, \"overwatch\": 3, \"legend\": 5, \"zelda\": 4, \"super\": 7, \"mario\": 6, \"bros\": 4, \"animal\": 115, \"crossing\": 9, \"cyberpunk\": 4, \"2077\": 4, \"apex\": 8, \"fifa\": 2, \"dungeons\": 2, \"guys\": 2, \"dark\": 54, \"souls\": 6, \"witcher\": 2, \"3\": 67, \"grand\": 15, \"theft\": 4, \"auto\": 4, \"v\": 72, \"valorant\": 7, \"rocket\": 9, \"education\": 18, \"edition\": 8, \"red\": 99, \"dead\": 23, \"redemption\": 3, \"2\": 108, \"terraria\": 2, \"genshin\": 2, \"impact\": 9, \"halo\": 7, \"infinite\": 3, \"candy\": 3, \"crush\": 7, \"saga\": 3, \"warzone\": 2, \"smash\": 2, \"assassin's\": 2, \"creed\": 2, \"stardew\": 2, \"pokemon\": 3, \"go\": 84, \"sims\": 2, \"mobile\": 31, \"wild\": 53, \"rift\": 2, \"clash\": 6, \"clans\": 2, \"pocket\": 6, \"by\": 1924, \"daylight\": 2, \"ops\": 4, \"counter\": 8, \"strike\": 24, \"global\": 16, \"offensive\": 24, \"trees\": 75, \"dota\": 2, \"path\": 26, \"exile\": 4, \"reach\": 25, \"warcraft\": 2, \"story\": 50, \"subnautica\": 2, \"fallout\": 2, \"elder\": 3, \"scrolls\": 1, \"skyrim\": 2, \"gta\": 3, \"online\": 29, \"switch\": 15, \"splatoon\": 2, \"odyssey\": 4, \"metroid\": 3, \"dread\": 5, \"breath\": 16, \"beat\": 17, \"saber\": 3, \"half\": 34, \"life\": 162, \"alyx\": 2, \"vrchat\": 2, \"what\": 852, \"is\": 9983, \"your\": 345, \"name\": 217, \"who\": 926, \"created\": 24, \"you\": 7698, \"how\": 223, \"do\": 185, \"work\": 172, \"can\": 3899, \"i\": 617, \"train\": 14, \"artificial\": 41, \"intelligence\": 32, \"machine\": 53, \"learning\": 49, \"deep\": 49, \"natural\": 131, \"language\": 121, \"processing\": 29, \"indexeddb\": 7, \"are\": 811, \"advantages\": 6, \"react\": 5, \"next\": 41, \"js\": 2, \"typescript\": 2, \"responsive\": 2, \"design\": 46, \"an\": 2362, \"api\": 9, \"rest\": 42, \"json\": 4, \"a\": 12918, \"sql\": 6, \"nosql\": 8, \"version\": 30, \"control\": 40, \"git\": 4, \"github\": 2, \"agile\": 7, \"development\": 97, \"devops\": 2, \"cybersecurity\": 3, \"blockchain\": 14, \"cryptocurrency\": 4, \"things\": 144, \"big\": 18, \"data\": 208, \"science\": 60, \"python\": 4, \"java\": 13, \"c\": 42, \"engineering\": 31, \"user\": 25, \"experience\": 64, \"interface\": 6, \"web\": 106, \"frontend\": 7, \"backend\": 6, \"full\": 136, \"stack\": 7, \"microservices\": 5, \"architecture\": 18, \"containerization\": 4, \"docker\": 3, \"kubernetes\": 2, \"continuous\": 21, \"deployment\": 13, \"test\": 29, \"driven\": 16, \"review\": 7, \"refactoring\": 3, \"technical\": 16, \"debt\": 7, \"scalability\": 4, \"performance\": 51, \"optimization\": 7, \"caching\": 3, \"load\": 33, \"balancing\": 6, \"content\": 62, \"delivery\": 19, \"accessibility\": 5, \"progressive\": 3, \"app\": 17, \"single\": 71, \"page\": 14, \"side\": 122, \"rendering\": 13, \"static\": 4, \"site\": 23, \"generation\": 14, \"jamstack\": 2, \"headless\": 3, \"cms\": 3, \"graphql\": 2, \"websocket\": 2, \"oauth\": 2, \"jwt\": 2, \"cors\": 2, \"csrf\": 3, \"xss\": 2, \"injection\": 5, \"https\": 4, \"ssl\": 2, \"certificate\": 3, \"domain\": 9, \"management\": 58, \"e\": 42, \"commerce\": 8, \"digital\": 73, \"marketing\": 22, \"social\": 42, \"media\": 8, \"conversion\": 8, \"rate\": 34, \"analytics\": 11, \"google\": 11, \"b\": 53, \"testing\": 29, \"research\": 20, \"wireframing\": 2, \"prototyping\": 2, \"minimum\": 7, \"viable\": 4, \"product\": 51, \"lean\": 10, \"startup\": 6, \"scrum\": 2, \"kanban\": 2, \"project\": 19, \"quality\": 379, \"assurance\": 4, \"unit\": 58, \"end\": 119, \"to\": 14030, \"automated\": 4, \"manual\": 6, \"debugging\": 6, \"documentation\": 3, \"proprietary\": 3, \"intellectual\": 15, \"property\": 45, \"gdpr\": 2, \"privacy\": 13, \"recovery\": 12, \"business\": 107, \"continuity\": 7, \"remote\": 26, \"transformation\": 6, \"innovation\": 21, \"entrepreneurship\": 4, \"venture\": 10, \"capital\": 28, \"angel\": 7, \"investor\": 2, \"crowdfunding\": 2, \"model\": 31, \"revenue\": 10, \"market\": 44, \"competitive\": 11, \"analysis\": 13, \"swot\": 2, \"kpi\": 1, \"roi\": 3, \"customer\": 41, \"acquisition\": 6, \"cost\": 14, \"lifetime\": 4, \"value\": 117, \"churn\": 3, \"retention\": 4, \"satisfaction\": 6, \"net\": 22, \"promoter\": 2, \"score\": 15, \"brand\": 21, \"awareness\": 11, \"loyalty\": 3, \"segmentation\": 3, \"target\": 12, \"audience\": 8, \"persona\": 2, \"journey\": 39, \"sales\": 16, \"funnel\": 5, \"lead\": 42, \"nurturing\": 2, \"crm\": 3, \"erp\": 2, \"supply\": 42, \"chain\": 13, \"logistics\": 2, \"inventory\": 4, \"manufacturing\": 7, \"six\": 25, \"sigma\": 2, \"kaizen\": 2, \"automation\": 10, \"neural\": 19, \"vision\": 26, \"robotics\": 4, \"reality\": 31, \"augmented\": 6, \"mixed\": 21, \"quantum\": 17, \"edge\": 33, \"5g\": 4, \"protocol\": 8, \"tcp\": 3, \"security\": 38, \"penetration\": 5, \"vulnerability\": 5, \"assessment\": 3, \"incident\": 6, \"response\": 17, \"warehouse\": 9, \"mining\": 7, \"predictive\": 2, \"visualization\": 3, \"dashboard\": 2, \"reporting\": 2, \"etl\": 2, \"master\": 15, \"metadata\": 2, \"lake\": 23, \"pipeline\": 2, \"real\": 78, \"batch\": 3, \"stream\": 29, \"apache\": 8, \"spark\": 11, \"hadoop\": 2, \"mongodb\": 2, \"redis\": 2, \"elasticsearch\": 2, \"kafka\": 4, \"message\": 12, \"queue\": 5, \"event\": 33, \"serverless\": 7, \"function\": 24, \"as\": 11418, \"service\": 82, \"aws\": 3, \"lambda\": 2, \"azure\": 4, \"functions\": 31, \"infrastructure\": 16, \"terraform\": 2, \"ansible\": 2, \"chef\": 2, \"puppet\": 6, \"monitoring\": 9, \"logging\": 3, \"alerting\": 2, \"observability\": 3, \"distributed\": 36, \"tracing\": 5, \"reliability\": 3, \"chaos\": 3, \"blue\": 63, \"green\": 89, \"canary\": 2, \"feature\": 8, \"flag\": 10, \"circuit\": 14, \"breaker\": 2, \"pattern\": 20, \"limiting\": 3, \"gateway\": 8, \"mesh\": 3, \"istio\": 2, \"envoy\": 2, \"proxy\": 5, \"nginx\": 2, \"cloudflare\": 2, \"cloudfront\": 2, \"location\": 26, \"multi\": 2, \"region\": 70, \"high\": 81, \"availability\": 10, \"fault\": 17, \"tolerance\": 10, \"planning\": 21, \"rpo\": 2, \"rto\": 2, \"sharding\": 2, \"indexing\": 3, \"acid\": 266, \"properties\": 30, \"cap\": 13, \"theorem\": 2, \"eventual\": 4, \"consistency\": 18, \"consensus\": 6, \"raft\": 3, \"paxos\": 4, \"byzantine\": 5, \"ledger\": 5, \"smart\": 12, \"contract\": 19, \"ethereum\": 2, \"bitcoin\": 6, \"proof\": 15, \"stake\": 9, \"defi\": 2, \"nft\": 2, \"dao\": 2, \"web3\": 2, \"metaverse\": 2, \"twin\": 4, \"industry\": 9, \"0\": 16, \"gig\": 2, \"collaboration\": 8, \"workplace\": 5, \"employee\": 6, \"change\": 55, \"literacy\": 4, \"lifelong\": 2, \"upskilling\": 2, \"reskilling\": 2, \"future\": 45, \"sustainability\": 2, \"technology\": 48, \"carbon\": 26, \"footprint\": 2, \"renewable\": 3, \"energy\": 66, \"circular\": 22, \"responsibility\": 6, \"corporate\": 4, \"ethical\": 10, \"algorithmic\": 3, \"bias\": 17, \"explainable\": 2, \"ethics\": 6, \"divide\": 10, \"inclusion\": 5, \"universal\": 22, \"inclusive\": 2, \"diversity\": 12, \"unconscious\": 13, \"cultural\": 14, \"competency\": 3, \"emotional\": 10, \"leadership\": 11, \"conflict\": 7, \"resolution\": 7, \"communication\": 25, \"skills\": 20, \"critical\": 8, \"thinking\": 24, \"problem\": 15, \"solving\": 9, \"creativity\": 21, \"systems\": 48, \"strategic\": 11, \"risk\": 14, \"decision\": 14, \"making\": 161, \"stress\": 10, \"balance\": 17, \"mental\": 23, \"wellness\": 2, \"mindfulness\": 7, \"resilience\": 2, \"adaptability\": 2, \"professional\": 23, \"career\": 12, \"networking\": 5, \"personal\": 52, \"branding\": 2, \"thought\": 37, \"mentorship\": 2, \"feedback\": 14, \"talent\": 5, \"succession\": 11, \"knowledge\": 90, \"organizational\": 8, \"culture\": 23, \"company\": 34, \"values\": 10, \"mission\": 6, \"statement\": 21, \"goals\": 19, \"operational\": 5, \"excellence\": 19, \"focus\": 22, \"success\": 19, \"relationship\": 15, \"process\": 237, \"advantage\": 19, \"positioning\": 6, \"proposition\": 14, \"canvas\": 10, \"pivot\": 3, \"fit\": 31, \"total\": 23, \"addressable\": 4, \"serviceable\": 5, \"obtainable\": 4, \"w\": 12, \"waag\": 1, \"waahoo\": 1, \"wabble\": 5, \"wabbly\": 1, \"wacke\": 1, \"wad\": 7, \"waddie\": 1, \"wadding\": 3, \"waddle\": 3, \"waddler\": 1, \"waddlingly\": 1, \"waddy\": 4, \"waddywood\": 1, \"wade\": 5, \"wader\": 1, \"wading\": 8, \"wadmol\": 2, \"wadset\": 2, \"wadsetter\": 1, \"wady\": 1, \"wae\": 1, \"waeg\": 1, \"wafer\": 4, \"waferer\": 1, \"waffle\": 1, \"waft\": 6, \"waftage\": 1, \"wafter\": 1, \"wafture\": 1, \"wag\": 11, \"wagati\": 2, \"wage\": 5, \"wagel\": 1, \"wagenboom\": 1, \"wager\": 7, \"wagerer\": 1, \"wagering\": 1, \"wages\": 1, \"waggel\": 2, \"waggery\": 2, \"waggie\": 1, \"waggish\": 1, \"waggle\": 3, \"halter\": 3, \"wagnerian\": 1, \"wagnerite\": 1, \"wagon\": 26, \"wagonage\": 1, \"wagoner\": 1, \"wagonette\": 1, \"wagonful\": 2, \"headed\": 11, \"wagonload\": 2, \"roofed\": 3, \"wagonry\": 1, \"wagonwright\": 2, \"wagtail\": 6, \"wah\": 1, \"wahabee\": 1, \"wahoo\": 2, \"waid\": 1, \"waif\": 4, \"waift\": 1, \"wail\": 12, \"wailer\": 1, \"waileress\": 1, \"wailful\": 1, \"wailingly\": 1, \"wailment\": 1, \"waiment\": 1, \"wain\": 1, \"wainable\": 1, \"wainage\": 2, \"wainbote\": 1, \"wainscot\": 3, \"wainscoting\": 1, \"wainwright\": 1, \"wair\": 1, \"waist\": 9, \"waistband\": 2, \"waistcloth\": 1, \"waistcoat\": 5, \"waistcoateer\": 1, \"waistcoating\": 1, \"waister\": 1, \"wait\": 10, \"while\": 53, \"waiter\": 2, \"waiting\": 15, \"waitingly\": 1, \"waitress\": 1, \"waive\": 6, \"waiver\": 2, \"waivure\": 2, \"waiwode\": 1, \"wai\": 1, \"wu\": 1, \"pu\": 1, \"wake\": 12, \"wakeful\": 3, \"waken\": 2, \"wakener\": 1, \"wakening\": 1, \"waker\": 1, \"robin\": 6, \"waketime\": 1, \"wakf\": 2, \"wakif\": 1, \"waking\": 3, \"walaway\": 1, \"wald\": 1, \"waldenses\": 2, \"waldensian\": 1, \"waldgrave\": 3, \"waldheimia\": 1, \"wale\": 8, \"waler\": 1, \"walhalla\": 1, \"waling\": 1, \"walk\": 20, \"walkable\": 1, \"walker\": 1, \"walking\": 15, \"mill\": 15, \"off\": 154, \"over\": 292, \"walkyr\": 1, \"wall\": 46, \"wallaba\": 1, \"wallaby\": 2, \"wallachian\": 2, \"wallack\": 1, \"wallah\": 1, \"wallaroo\": 2, \"wallbird\": 1, \"waller\": 4, \"wallerian\": 1, \"degeneration\": 4, \"wallet\": 5, \"walleteer\": 1, \"eye\": 74, \"eyed\": 12, \"wallflower\": 1, \"wallhick\": 1, \"walling\": 1, \"walloons\": 1, \"wallop\": 5, \"wallow\": 7, \"wallower\": 1, \"wallowish\": 1, \"plat\": 1, \"sided\": 8, \"street\": 26, \"wallwort\": 1, \"walm\": 1, \"walnut\": 8, \"walrus\": 2, \"walter\": 1, \"waltron\": 1, \"walty\": 2, \"waltz\": 3, \"waltzer\": 1, \"walwe\": 1, \"waly\": 1, \"wamble\": 4, \"cropped\": 1, \"wammel\": 1, \"wamp\": 1, \"wampee\": 1, \"wampum\": 1, \"wan\": 10, \"wand\": 5, \"wander\": 9, \"wanderer\": 3, \"wandering\": 21, \"wanderingly\": 1, \"wanderment\": 1, \"wanderoo\": 3, \"wandy\": 1, \"wane\": 8, \"waney\": 1, \"wang\": 2, \"wangan\": 1, \"wanger\": 2, \"wanghee\": 2, \"wango\": 1, \"wanhope\": 1, \"wanhorn\": 1, \"waniand\": 1, \"waning\": 3, \"wanion\": 2, \"wankle\": 1, \"wanly\": 1, \"wanna\": 3, \"wanned\": 1, \"wanness\": 3, \"wannish\": 1, \"want\": 92, \"wantage\": 2, \"wanting\": 16, \"wantless\": 1, \"wanton\": 12, \"wantonize\": 1, \"wantonly\": 2, \"wantonness\": 2, \"wantrust\": 1, \"wantwit\": 1, \"wanty\": 1, \"wany\": 3, \"wanze\": 1, \"wap\": 2, \"wapacut\": 1, \"wapatoo\": 2, \"waped\": 1, \"wapentake\": 1, \"wapinschaw\": 1, \"wapiti\": 3, \"wapp\": 1, \"wappato\": 1, \"wappened\": 1, \"wapper\": 2, \"wappet\": 1, \"wapping\": 1, \"beaten\": 8, \"warble\": 6, \"warbler\": 6, \"warblingly\": 1, \"warburgs\": 1, \"tincture\": 3, \"ward\": 13, \"corn\": 12, \"wardcorps\": 1, \"warden\": 3, \"wardenry\": 1, \"warder\": 1, \"wardian\": 2, \"wardmote\": 1, \"wardrobe\": 2, \"wardroom\": 1, \"wards\": 3, \"wardship\": 1, \"wardsman\": 1, \"ware\": 18, \"wareful\": 1, \"warefulness\": 1, \"warega\": 1, \"fly\": 24, \"warehouseman\": 1, \"warehousing\": 1, \"wareless\": 1, \"warely\": 1, \"warence\": 1, \"wareroom\": 1, \"wares\": 3, \"warfare\": 7, \"warfarer\": 1, \"warhable\": 1, \"wariangle\": 4, \"warily\": 3, \"wariment\": 1, \"warine\": 1, \"wariness\": 3, \"warish\": 2, \"warison\": 1, \"wark\": 1, \"warkloom\": 1, \"warlike\": 7, \"warlikeness\": 1, \"warling\": 1, \"warlock\": 4, \"warlockry\": 1, \"warly\": 1, \"warm\": 36, \"blooded\": 7, \"warmer\": 2, \"warmful\": 2, \"hearted\": 10, \"warming\": 4, \"warmly\": 3, \"warmness\": 1, \"warmonger\": 1, \"warmouth\": 1, \"warmth\": 22, \"warmthless\": 1, \"warn\": 7, \"warner\": 2, \"warning\": 7, \"warningly\": 1, \"warnstore\": 1, \"warp\": 10, \"warpage\": 1, \"warpath\": 1, \"warper\": 1, \"warping\": 2, \"knitting\": 9, \"warproof\": 1, \"warragal\": 1, \"warrandice\": 1, \"warrant\": 10, \"warrantable\": 4, \"warrantee\": 1, \"warranter\": 1, \"warrantise\": 2, \"warrantor\": 1, \"warranty\": 9, \"warray\": 2, \"warre\": 1, \"warren\": 4, \"warrener\": 2, \"warriangle\": 1, \"warrie\": 1, \"warrin\": 1, \"warrior\": 4, \"warrioress\": 1, \"room\": 51, \"warry\": 1, \"warsaw\": 3, \"wart\": 6, \"warted\": 2, \"hog\": 6, \"wartless\": 1, \"wartweed\": 1, \"wartwort\": 2, \"warty\": 5, \"back\": 97, \"warwickite\": 1, \"warworn\": 4, \"wary\": 9, \"warye\": 3, \"was\": 243, \"wase\": 1, \"wash\": 25, \"washable\": 3, \"washboard\": 2, \"washbowl\": 2, \"washdish\": 1, \"drawing\": 14, \"washed\": 14, \"sale\": 26, \"washen\": 1, \"washer\": 1, \"washerman\": 1, \"washerwoman\": 1, \"washhouse\": 1, \"washiness\": 1, \"washing\": 18, \"washingtonian\": 2, \"washoe\": 1, \"washout\": 2, \"out\": 334, \"washpot\": 1, \"washstand\": 1, \"stand\": 15, \"washtub\": 1, \"washy\": 5, \"wasite\": 2, \"wasium\": 2, \"wasp\": 4, \"waspish\": 1, \"wassail\": 8, \"wassailer\": 1, \"wast\": 2, \"wastage\": 1, \"waste\": 46, \"wastebasket\": 1, \"wasteboard\": 1, \"wastebook\": 1, \"wasteful\": 4, \"wastel\": 4, \"wasteness\": 1, \"waster\": 2, \"wastethrift\": 1, \"wasteweir\": 1, \"wasting\": 4, \"wastor\": 1, \"wastorel\": 1, \"wastrel\": 2, \"watch\": 34, \"watchdog\": 1, \"watcher\": 1, \"watches\": 3, \"watchet\": 1, \"watchful\": 11, \"watchhouse\": 1, \"watchmaker\": 1, \"watchman\": 2, \"meeting\": 15, \"watchtower\": 1, \"watchword\": 2, \"water\": 585, \"adder\": 4, \"waterage\": 1, \"agrimony\": 1, \"aloe\": 1, \"antelope\": 15, \"arum\": 3, \"bailiff\": 1, \"ballast\": 8, \"barometer\": 7, \"bath\": 4, \"battery\": 5, \"bear\": 38, \"bearer\": 4, \"bed\": 25, \"beech\": 6, \"beetle\": 11, \"bellows\": 2, \"blackbird\": 4, \"waterboard\": 1, \"boatman\": 2, \"waterbok\": 2, \"bound\": 30, \"brash\": 4, \"breather\": 1, \"bridge\": 9, \"buck\": 4, \"buffalo\": 10, \"butt\": 2, \"caltrop\": 2, \"canker\": 3, \"carriage\": 25, \"cart\": 7, \"cavy\": 1, \"celery\": 2, \"cell\": 53, \"cement\": 3, \"chestnut\": 5, \"chevrotain\": 5, \"chicken\": 5, \"chickweed\": 1, \"chinquapin\": 1, \"closet\": 2, \"cock\": 3, \"color\": 165, \"colorist\": 1, \"watercourse\": 1, \"course\": 61, \"craft\": 8, \"crake\": 1, \"crane\": 2, \"cress\": 6, \"crow\": 6, \"crowfoot\": 2, \"cure\": 11, \"deck\": 11, \"deer\": 11, \"deerlet\": 4, \"devil\": 3, \"dock\": 6, \"doctor\": 3, \"dog\": 30, \"drain\": 9, \"drainage\": 3, \"dressing\": 5, \"dropwort\": 1, \"eagle\": 2, \"elephant\": 6, \"waterer\": 1, \"waterfall\": 4, \"feather\": 4, \"flannel\": 2, \"flea\": 4, \"waterflood\": 1, \"flounder\": 2, \"waterfowl\": 2, \"fox\": 14, \"frame\": 21, \"furrow\": 5, \"gage\": 2, \"gall\": 6, \"gang\": 2, \"gas\": 25, \"gate\": 14, \"gauge\": 8, \"gavel\": 2, \"germander\": 1, \"gilding\": 3, \"glass\": 55, \"god\": 54, \"grass\": 50, \"gruel\": 1, \"hammer\": 14, \"hare\": 6, \"hemlock\": 2, \"hemp\": 7, \"hen\": 3, \"horehound\": 1, \"waterhorse\": 1, \"hyacinth\": 4, \"ice\": 9, \"waterie\": 1, \"inch\": 5, \"wateriness\": 1, \"watering\": 2, \"waterish\": 2, \"waterishness\": 1, \"jacket\": 14, \"junket\": 5, \"laid\": 17, \"waterlander\": 1, \"laverock\": 1, \"waterleaf\": 1, \"leg\": 11, \"lemon\": 8, \"waterless\": 1, \"lettuce\": 2, \"level\": 29, \"lily\": 6, \"lime\": 26, \"line\": 73, \"lizard\": 7, \"locust\": 1, \"logged\": 1, \"waterman\": 2, \"watermanship\": 1, \"watermark\": 1, \"meadow\": 5, \"measure\": 63, \"measurer\": 1, \"watermelon\": 1, \"meter\": 5, \"milfoil\": 2, \"mint\": 4, \"mite\": 3, \"moccasin\": 4, \"mole\": 8, \"monkey\": 14, \"motor\": 8, \"murrain\": 2, \"newt\": 4, \"nymph\": 10, \"oat\": 3, \"opossum\": 6, \"ordeal\": 8, \"ousel\": 8, \"parsnip\": 2, \"parting\": 4, \"partridge\": 4, \"pennywort\": 3, \"pepper\": 5, \"pheasant\": 2, \"piet\": 1, \"pig\": 4, \"pillar\": 2, \"pimpernel\": 3, \"pipe\": 20, \"pitcher\": 9, \"plant\": 160, \"plantain\": 5, \"plate\": 28, \"poa\": 1, \"poise\": 1, \"pore\": 2, \"waterpot\": 1, \"power\": 154, \"pox\": 3, \"privilege\": 10, \"waterproof\": 9, \"waterproofing\": 1, \"purslane\": 2, \"qualm\": 3, \"rabbit\": 6, \"radish\": 2, \"rail\": 5, \"rat\": 4, \"rattle\": 2, \"ret\": 3, \"rice\": 18, \"rot\": 5, \"sail\": 18, \"sapphire\": 1, \"waterscape\": 1, \"scorpion\": 4, \"screw\": 6, \"watershed\": 2, \"shield\": 5, \"watershoot\": 1, \"shrew\": 5, \"snail\": 3, \"snake\": 9, \"soak\": 4, \"soldier\": 22, \"souchy\": 1, \"spaniel\": 3, \"sparrow\": 2, \"speedwell\": 3, \"spider\": 9, \"spinner\": 1, \"waterspout\": 2, \"sprite\": 3, \"standing\": 10, \"star\": 20, \"starwort\": 2, \"tabby\": 3, \"table\": 34, \"watertath\": 1, \"telescope\": 5, \"tender\": 6, \"thermometer\": 6, \"thief\": 8, \"thrush\": 4, \"thyme\": 1, \"tick\": 4, \"tiger\": 6, \"tight\": 7, \"torch\": 5, \"tower\": 8, \"trefoil\": 1, \"tube\": 24, \"tupelo\": 3, \"turkey\": 10, \"tuy\": 2, \"egrave\": 7, \"re\": 15, \"twist\": 26, \"vine\": 16, \"violet\": 18, \"viper\": 7, \"vole\": 8, \"waterway\": 2, \"way\": 3604, \"waterweed\": 1, \"willow\": 27, \"wing\": 22, \"witch\": 13, \"withe\": 8, \"waterwork\": 1, \"waterworn\": 2, \"waterwort\": 1, \"watery\": 11, \"watt\": 4, \"watteau\": 4, \"wattmeter\": 3, \"wattle\": 4, \"wattlebird\": 1, \"wattled\": 1, \"wattless\": 1, \"wattling\": 1, \"waucht\": 1, \"waul\": 3, \"waur\": 1, \"wave\": 22, \"waved\": 6, \"waveless\": 2, \"wavelet\": 1, \"wavellite\": 1, \"waver\": 4, \"waverer\": 1, \"waveringly\": 1, \"waveringness\": 1, \"waveson\": 1, \"worn\": 78, \"wavey\": 1, \"waviness\": 1, \"wavure\": 1, \"wavy\": 12, \"wawaskeesh\": 1, \"wawe\": 2, \"wawl\": 1, \"wax\": 30, \"waxberry\": 1, \"waxbill\": 1, \"waxbird\": 2, \"waxen\": 4, \"waxiness\": 1, \"waxwing\": 3, \"waxwork\": 2, \"waxworks\": 2, \"waxworker\": 1, \"waxy\": 5, \"waybill\": 1, \"waybread\": 1, \"waybung\": 1, \"wayed\": 1, \"wayfare\": 2, \"wayfarer\": 1, \"wayfaring\": 1, \"waygate\": 1, \"going\": 41, \"goose\": 12, \"wayk\": 1, \"waylay\": 1, \"waylayer\": 1, \"wayless\": 1, \"wayleway\": 1, \"waymaker\": 1, \"waymark\": 1, \"wayment\": 3, \"ways\": 14, \"shaft\": 11, \"wayside\": 4, \"wayward\": 1, \"wise\": 29, \"waywiser\": 1, \"waywode\": 5, \"waywodeship\": 1, \"wayworn\": 1, \"wayz\": 2, \"we\": 77, \"weak\": 42, \"weaken\": 7, \"weakener\": 1, \"weakfish\": 1, \"weakish\": 2, \"weakishness\": 1, \"kneed\": 10, \"weakling\": 2, \"weakly\": 7, \"minded\": 11, \"weakness\": 5, \"weal\": 12, \"balanced\": 11, \"weald\": 4, \"wealden\": 3, \"wealdish\": 1, \"wealful\": 1, \"wealsman\": 1, \"wealth\": 7, \"wealthful\": 1, \"wealthily\": 1, \"wealthiness\": 1, \"wealthy\": 6, \"wean\": 4, \"weanedness\": 1, \"weanel\": 2, \"weanling\": 5, \"weapon\": 14, \"weaponed\": 1, \"weaponless\": 1, \"weaponry\": 2, \"wear\": 32, \"wearable\": 1, \"wearer\": 2, \"weariable\": 1, \"weariful\": 2, \"weariless\": 1, \"wearily\": 1, \"weariness\": 3, \"wearing\": 29, \"wearish\": 2, \"wearisome\": 7, \"weary\": 14, \"weasand\": 7, \"weasel\": 8, \"faced\": 6, \"weaser\": 2, \"weasiness\": 1, \"weasy\": 2, \"weather\": 76, \"weatherbit\": 1, \"bitten\": 2, \"weatherboard\": 1, \"board\": 18, \"weatherboarding\": 1, \"weathercock\": 5, \"weathered\": 2, \"fend\": 1, \"weatherglass\": 1, \"weathering\": 1, \"weatherliness\": 1, \"weatherly\": 3, \"map\": 8, \"weathermost\": 1, \"weatherproof\": 1, \"signal\": 12, \"station\": 11, \"weatherwise\": 1, \"weatherwiser\": 1, \"weatherworn\": 1, \"weave\": 9, \"weaver\": 7, \"weaverfish\": 1, \"weaving\": 8, \"weazand\": 1, \"weazen\": 5, \"weazeny\": 1, \"webbed\": 6, \"webber\": 1, \"webbing\": 1, \"webby\": 1, \"weber\": 1, \"webeye\": 1, \"fingered\": 3, \"webfoot\": 1, \"footed\": 9, \"webster\": 2, \"websterite\": 1, \"toed\": 5, \"webworm\": 1, \"wed\": 4, \"weddahs\": 1, \"wedded\": 1, \"wedder\": 1, \"wedding\": 5, \"weder\": 1, \"wedge\": 23, \"wedgebill\": 1, \"formed\": 89, \"gear\": 8, \"shaped\": 95, \"shell\": 41, \"tailed\": 11, \"wedgewise\": 1, \"wedgwood\": 1, \"wedgy\": 1, \"wedlock\": 3, \"wednesday\": 2, \"wee\": 2, \"weech\": 1, \"elm\": 13, \"weed\": 30, \"weeder\": 1, \"weedery\": 1, \"weeding\": 2, \"rhim\": 1, \"weedless\": 1, \"weedy\": 2, \"week\": 23, \"weekly\": 6, \"weekwam\": 1, \"weel\": 3, \"ween\": 2, \"weep\": 9, \"weeper\": 1, \"weepful\": 1, \"weeping\": 17, \"love\": 34, \"weepingly\": 1, \"ripe\": 7, \"spruce\": 6, \"broom\": 3, \"widow\": 17, \"weerish\": 1, \"weesel\": 1, \"weet\": 7, \"weetingly\": 1, \"weetless\": 1, \"weever\": 2, \"weevil\": 8, \"weeviled\": 3, \"weevily\": 1, \"weezel\": 1, \"weft\": 5, \"weftage\": 1, \"wegotism\": 2, \"wehrgeld\": 1, \"wehrwolf\": 1, \"weigela\": 1, \"weigh\": 18, \"weighable\": 1, \"weighage\": 1, \"weighbeam\": 1, \"weighboard\": 1, \"weighbridge\": 1, \"weigher\": 2, \"house\": 56, \"weighing\": 8, \"weighlock\": 1, \"weighmaster\": 1, \"weight\": 62, \"weightily\": 1, \"weightiness\": 1, \"weightless\": 1, \"weighty\": 4, \"weils\": 1, \"disease\": 56, \"weir\": 7, \"weird\": 7, \"weirdness\": 1, \"weism\": 2, \"weismannism\": 2, \"weiss\": 1, \"beer\": 17, \"weive\": 1, \"weka\": 1, \"wekau\": 1, \"wekeen\": 1, \"welaway\": 5, \"wel\": 1, \"begone\": 4, \"welch\": 1, \"welcher\": 1, \"welchman\": 1, \"welcome\": 23, \"welcomely\": 1, \"welcomeness\": 1, \"welcomer\": 1, \"weld\": 9, \"weldable\": 1, \"welder\": 2, \"weldons\": 1, \"steel\": 30, \"wele\": 1, \"weleful\": 2, \"welew\": 1, \"welfare\": 7, \"welfaring\": 1, \"welk\": 5, \"welked\": 1, \"welkin\": 1, \"well\": 120, \"welladay\": 1, \"wellat\": 1, \"being\": 926, \"born\": 25, \"bred\": 6, \"welldoer\": 1, \"welldoing\": 1, \"welldrain\": 1, \"wellfare\": 1, \"favored\": 1, \"wellhead\": 1, \"wellhole\": 1, \"informed\": 9, \"wellington\": 1, \"boot\": 7, \"wellingtonia\": 1, \"wellingtons\": 1, \"intentioned\": 1, \"known\": 818, \"liking\": 1, \"mannered\": 1, \"meaner\": 1, \"meaning\": 54, \"natured\": 8, \"nigh\": 12, \"plighted\": 1, \"read\": 12, \"seen\": 20, \"set\": 113, \"sped\": 1, \"spoken\": 18, \"wellspring\": 1, \"willer\": 2, \"wish\": 21, \"wellwisher\": 1, \"wels\": 2, \"welsbach\": 2, \"welsh\": 8, \"welsher\": 2, \"welshman\": 2, \"rarebit\": 1, \"welsome\": 1, \"welt\": 8, \"weltanschauung\": 1, \"welte\": 1, \"welter\": 7, \"welterweight\": 2, \"weltschmertz\": 1, \"welwitschia\": 2, \"wem\": 4, \"wemless\": 1, \"wen\": 3, \"wench\": 3, \"wencher\": 1, \"wenchless\": 1, \"wend\": 6, \"wende\": 1, \"wendic\": 2, \"wends\": 4, \"wene\": 3, \"ecir\": 1, \"n\": 127, \"li\": 2, \"wenlock\": 1, \"group\": 94, \"wennel\": 1, \"wennish\": 2, \"wenona\": 1, \"went\": 5, \"wentletrap\": 1, \"wep\": 1, \"wepen\": 1, \"wept\": 3, \"werche\": 1, \"were\": 92, \"weregild\": 2, \"werewolf\": 2, \"werk\": 1, \"wern\": 1, \"wernerian\": 1, \"wernerite\": 1, \"weroole\": 1, \"werre\": 1, \"werrey\": 1, \"werst\": 1, \"wert\": 2, \"weryangle\": 1, \"wesand\": 1, \"wesh\": 1, \"wesil\": 2, \"wesleyan\": 2, \"wesleyanism\": 3, \"west\": 91, \"westering\": 1, \"westerly\": 2, \"westerner\": 2, \"westernmost\": 2, \"india\": 261, \"westing\": 1, \"westling\": 1, \"westminster\": 1, \"assembly\": 10, \"westmost\": 1, \"westward\": 7, \"westwardly\": 1, \"westy\": 1, \"wet\": 45, \"wetback\": 1, \"wetbird\": 1, \"bulb\": 3, \"wether\": 2, \"wetness\": 6, \"nurse\": 16, \"shod\": 2, \"wettish\": 1, \"wevil\": 1, \"wex\": 3, \"wey\": 4, \"weyle\": 1, \"weyleway\": 1, \"weyve\": 1, \"wezand\": 1, \"whaap\": 2, \"whachamacallit\": 1, \"whack\": 6, \"whacker\": 1, \"whacking\": 1, \"whahoo\": 1, \"whala\": 1, \"whale\": 10, \"whaleback\": 1, \"whaleboat\": 1, \"whalebone\": 4, \"whaleman\": 1, \"whaler\": 2, \"whaling\": 4, \"whall\": 2, \"whally\": 1, \"whame\": 1, \"whammel\": 1, \"whan\": 1, \"whang\": 4, \"whangdoodle\": 1, \"whanghee\": 1, \"whap\": 7, \"whapper\": 1, \"whapping\": 3, \"wharf\": 8, \"wharfage\": 3, \"wharfing\": 1, \"wharfinger\": 1, \"wharl\": 1, \"wharp\": 1, \"whatchamacallit\": 1, \"whateer\": 1, \"whatever\": 15, \"whatnot\": 1, \"whatso\": 1, \"whatsoeer\": 1, \"whatsoever\": 4, \"whaul\": 1, \"whaup\": 5, \"wheal\": 5, \"whealworm\": 1, \"wheat\": 17, \"wheatbird\": 1, \"wheatear\": 3, \"wheaten\": 2, \"rust\": 3, \"sawfly\": 2, \"wheatsel\": 1, \"wheatstones\": 2, \"rods\": 5, \"wheatworm\": 1, \"wheder\": 1, \"wheedle\": 2, \"wheelband\": 1, \"wheelbarrow\": 1, \"base\": 53, \"wheelbird\": 1, \"wheeled\": 10, \"wheeler\": 1, \"wheelhouse\": 1, \"wheeling\": 1, \"wheelman\": 1, \"fortune\": 5, \"wheelswarf\": 1, \"wheelwork\": 2, \"wheelwright\": 2, \"wheely\": 1, \"wheen\": 1, \"wheeze\": 3, \"wheezy\": 1, \"wheft\": 1, \"whelk\": 8, \"whelked\": 3, \"whelky\": 2, \"whelm\": 1, \"whelp\": 4, \"when\": 193, \"whenas\": 1, \"whence\": 18, \"whenceever\": 1, \"whenceforth\": 1, \"whencesoever\": 2, \"wheneer\": 1, \"whenever\": 5, \"whennes\": 1, \"whensoever\": 1, \"wher\": 1, \"where\": 180, \"whereabout\": 2, \"whereas\": 4, \"whereat\": 1, \"whereby\": 2, \"whereer\": 1, \"wherefore\": 3, \"whereform\": 1, \"wherein\": 2, \"whereinto\": 1, \"whereness\": 2, \"whereof\": 1, \"whereon\": 2, \"whereout\": 1, \"whereso\": 1, \"wheresoeer\": 1, \"wheresoever\": 6, \"wherethrough\": 1, \"whereto\": 2, \"whereunto\": 1, \"whereupon\": 2, \"wherever\": 5, \"wherewith\": 3, \"wherewithal\": 1, \"wherret\": 2, \"wherry\": 3, \"wherso\": 1, \"whet\": 4, \"whether\": 44, \"whethering\": 1, \"whetile\": 2, \"whetstone\": 2, \"whetter\": 1, \"whettlebones\": 1, \"whew\": 2, \"whewellite\": 1, \"whewer\": 1, \"whey\": 8, \"wheyey\": 2, \"wheyface\": 1, \"wheyish\": 2, \"which\": 1360, \"whichever\": 2, \"whidah\": 4, \"whider\": 1, \"whiff\": 5, \"whiffet\": 1, \"whiffing\": 1, \"whiffle\": 4, \"whiffler\": 1, \"whiffletree\": 2, \"whig\": 6, \"whiggamore\": 1, \"whiggarchy\": 1, \"whiggery\": 1, \"whiggish\": 2, \"whiggishly\": 1, \"whiggism\": 2, \"whigling\": 1, \"whilere\": 1, \"whiles\": 2, \"whilk\": 2, \"whilom\": 1, \"whilst\": 2, \"whim\": 5, \"whimbrel\": 2, \"whimling\": 1, \"whimmy\": 1, \"whimper\": 3, \"whimperer\": 1, \"whimple\": 2, \"whimsey\": 3, \"whimsical\": 10, \"whimsicality\": 1, \"whimsically\": 2, \"whimsicalness\": 2, \"whimsy\": 1, \"whimwham\": 1, \"whin\": 6, \"whinberry\": 1, \"whinchat\": 1, \"whine\": 6, \"whiner\": 1, \"whinge\": 1, \"whinger\": 1, \"whiningly\": 1, \"whinner\": 1, \"whinny\": 7, \"whinock\": 1, \"whinstone\": 1, \"whinyard\": 1, \"whip\": 20, \"whipcord\": 1, \"whipgraft\": 1, \"whiplash\": 2, \"injury\": 16, \"whipparee\": 1, \"whipper\": 2, \"whipperin\": 1, \"whippersnapper\": 2, \"whipping\": 5, \"whippletree\": 2, \"poor\": 8, \"will\": 131, \"whipsaw\": 3, \"whipstaff\": 1, \"whipstalk\": 1, \"whipster\": 1, \"whipstick\": 1, \"whipstitch\": 2, \"whipstock\": 4, \"whipt\": 1, \"tom\": 1, \"kelly\": 1, \"whipworm\": 1, \"whir\": 8, \"whirl\": 11, \"whirlabout\": 1, \"whirlbat\": 1, \"blast\": 4, \"whirlbone\": 1, \"whirler\": 1, \"whirlicote\": 1, \"whirligig\": 3, \"whirling\": 11, \"whirlpit\": 1, \"whirlpool\": 5, \"whirlwig\": 1, \"whirlwind\": 4, \"whirry\": 1, \"whirtle\": 1, \"whisk\": 9, \"whisker\": 1, \"whiskered\": 2, \"whiskerless\": 1, \"whisket\": 2, \"whiskey\": 5, \"ring\": 17, \"whiskin\": 1, \"whisking\": 2, \"whisky\": 5, \"whiskyfied\": 1, \"whisp\": 2, \"whisper\": 7, \"whisperer\": 1, \"whispering\": 2, \"whisperingly\": 2, \"whisperously\": 1, \"whist\": 7, \"whistle\": 11, \"whistlefish\": 1, \"whistler\": 2, \"whistlewing\": 1, \"whistlewood\": 1, \"whistling\": 7, \"whistlingly\": 1, \"whistly\": 1, \"whit\": 2, \"white\": 264, \"whiteback\": 1, \"whitebait\": 1, \"whitebeam\": 1, \"whitebeard\": 1, \"whitebelly\": 2, \"whitebill\": 1, \"blaze\": 2, \"whiteblow\": 1, \"whiteboy\": 1, \"whiteboyism\": 1, \"whitecap\": 3, \"whitecoat\": 1, \"ear\": 35, \"face\": 120, \"whitefish\": 3, \"whiteflaw\": 1, \"foot\": 54, \"friar\": 2, \"fronted\": 2, \"whitehead\": 2, \"torpedo\": 3, \"whitehorse\": 1, \"horse\": 72, \"hot\": 21, \"limed\": 1, \"list\": 11, \"livered\": 1, \"whitely\": 1, \"mustard\": 4, \"whiten\": 7, \"whitener\": 3, \"whiteness\": 4, \"whitening\": 2, \"person\": 262, \"noise\": 32, \"plague\": 2, \"pot\": 8, \"whiterump\": 1, \"whites\": 1, \"whiteside\": 1, \"slave\": 3, \"slaver\": 1, \"slaving\": 1, \"whitesmith\": 1, \"whitester\": 2, \"whitetail\": 2, \"whitethorn\": 2, \"whitethroat\": 4, \"tie\": 13, \"whitetop\": 1, \"whitewall\": 1, \"whitewash\": 5, \"whitewasher\": 2, \"whiteweed\": 1, \"whitewing\": 1, \"whitewood\": 1, \"whitewort\": 1, \"whitflaw\": 1, \"whither\": 3, \"whithersoever\": 2, \"whitherward\": 1, \"whitile\": 1, \"whiting\": 5, \"mop\": 1, \"whitish\": 15, \"whitishness\": 1, \"whitleather\": 1, \"whitling\": 1, \"whitlow\": 9, \"wort\": 8, \"whitmonday\": 2, \"whitneyite\": 1, \"whitson\": 1, \"whitsour\": 1, \"whitster\": 2, \"whitsun\": 9, \"whitsunday\": 4, \"whitsuntide\": 2, \"whitten\": 1, \"whitterick\": 1, \"whittle\": 4, \"whittlings\": 1, \"whittret\": 1, \"whittuesday\": 1, \"whitwall\": 1, \"whitworth\": 4, \"ball\": 25, \"gun\": 23, \"whity\": 1, \"brown\": 66, \"whiz\": 3, \"whizzingly\": 1, \"whoa\": 1, \"whobub\": 1, \"whoever\": 3, \"whole\": 62, \"hoofed\": 4, \"length\": 29, \"wholeness\": 2, \"wholesale\": 4, \"wholesome\": 1, \"souled\": 1, \"wholly\": 11, \"whom\": 15, \"whomsoever\": 1, \"whoobub\": 1, \"whoop\": 7, \"whooper\": 1, \"whooping\": 2, \"whoot\": 1, \"whop\": 2, \"whopper\": 2, \"whore\": 5, \"whoredom\": 1, \"whoremaster\": 3, \"whoremasterly\": 1, \"whoremonger\": 2, \"whoreson\": 1, \"whorish\": 1, \"whorl\": 8, \"whorled\": 4, \"whorler\": 1, \"whort\": 2, \"whortle\": 1, \"whortleberry\": 4, \"whose\": 70, \"whosesoever\": 1, \"whoso\": 1, \"whosoever\": 8, \"whot\": 1, \"whur\": 2, \"whurry\": 1, \"whurt\": 1, \"why\": 22, \"whydah\": 3, \"not\": 1293, \"wicca\": 3, \"wiccan\": 2, \"wich\": 1, \"wichitas\": 1, \"wick\": 5, \"wicke\": 1, \"wicked\": 22, \"wickedly\": 3, \"wickedness\": 5, \"wicken\": 1, \"wicker\": 4, \"wickered\": 1, \"wickerwork\": 4, \"wicket\": 4, \"wicking\": 1, \"wickiup\": 1, \"wiclifite\": 1, \"wicopy\": 1, \"widals\": 1, \"widdy\": 1, \"wide\": 48, \"angle\": 15, \"awake\": 13, \"widegap\": 1, \"widely\": 16, \"widen\": 5, \"wideness\": 3, \"widespread\": 4, \"widewhere\": 1, \"widgeon\": 8, \"widish\": 1, \"widmanst\": 2, \"aum\": 3, \"tten\": 1, \"figures\": 19, \"widower\": 3, \"widowerhood\": 1, \"widowhood\": 3, \"hunter\": 1, \"widowly\": 1, \"maker\": 6, \"width\": 10, \"widual\": 1, \"widwe\": 1, \"wield\": 3, \"wieldable\": 2, \"wieldance\": 1, \"wielder\": 1, \"wielding\": 2, \"wieldless\": 1, \"wieldsome\": 1, \"wieldy\": 1, \"wiener\": 1, \"schnitzel\": 1, \"wier\": 1, \"wierangle\": 1, \"wiery\": 2, \"wife\": 24, \"wifehood\": 2, \"wifeless\": 2, \"wifelike\": 1, \"wifely\": 2, \"wig\": 8, \"wigan\": 2, \"wigeon\": 1, \"wigg\": 1, \"wigged\": 1, \"wiggery\": 1, \"wiggle\": 2, \"wiggler\": 1, \"wigher\": 1, \"wight\": 3, \"wightly\": 1, \"wigless\": 1, \"wigwag\": 4, \"wigwam\": 2, \"wike\": 2, \"wikiup\": 3, \"wikke\": 1, \"cat\": 19, \"wildebeest\": 1, \"wilded\": 1, \"wilder\": 1, \"wildering\": 1, \"wilderment\": 1, \"wilderness\": 2, \"wildfire\": 1, \"wildgrave\": 1, \"wilding\": 2, \"wildish\": 1, \"wildly\": 3, \"wildness\": 1, \"wildwood\": 3, \"wile\": 2, \"wileful\": 1, \"wilfley\": 1, \"wilful\": 1, \"wiliness\": 1, \"wilk\": 1, \"willemite\": 1, \"willet\": 3, \"willful\": 7, \"willier\": 1, \"willing\": 9, \"willingly\": 2, \"willingness\": 3, \"williwaw\": 1, \"willock\": 1, \"o\": 37, \"wisp\": 7, \"willowed\": 1, \"willower\": 1, \"herb\": 22, \"willowish\": 1, \"thorn\": 8, \"willowy\": 2, \"willsome\": 1, \"willy\": 3, \"willying\": 2, \"nilly\": 1, \"wilne\": 1, \"wilt\": 7, \"wilton\": 2, \"carpet\": 3, \"wilwe\": 1, \"wily\": 4, \"wimble\": 4, \"wimbrel\": 1, \"wimple\": 5, \"win\": 12, \"wince\": 7, \"wincer\": 1, \"wincey\": 1, \"winch\": 5, \"wincing\": 1, \"wincopipe\": 1, \"wind\": 112, \"windage\": 1, \"windas\": 1, \"windbore\": 1, \"windbound\": 1, \"break\": 20, \"broken\": 12, \"winder\": 4, \"windfall\": 1, \"windfallen\": 1, \"fertilized\": 4, \"windflower\": 2, \"windgall\": 2, \"windhover\": 2, \"windiness\": 3, \"winding\": 14, \"windingly\": 1, \"windjammer\": 1, \"windlace\": 1, \"windlass\": 11, \"windle\": 1, \"windless\": 1, \"windlestrae\": 1, \"windmill\": 2, \"windore\": 1, \"window\": 25, \"windowed\": 1, \"windowless\": 1, \"windowpane\": 2, \"windowy\": 1, \"windpipe\": 2, \"rode\": 1, \"windrow\": 3, \"shaken\": 10, \"windsor\": 2, \"windstorm\": 2, \"sucker\": 3, \"sucking\": 5, \"windtight\": 1, \"windward\": 9, \"windy\": 3, \"wine\": 42, \"wineberry\": 1, \"winebibber\": 1, \"wineglass\": 3, \"wineglassful\": 1, \"wineless\": 2, \"winery\": 1, \"winesap\": 1, \"winged\": 13, \"winger\": 1, \"wingfish\": 1, \"handed\": 3, \"it\": 7997, \"leaved\": 4, \"wingless\": 2, \"winglet\": 1, \"wingmanship\": 1, \"wingy\": 1, \"wink\": 7, \"winker\": 1, \"winkingly\": 1, \"winkle\": 4, \"hawk\": 11, \"winnard\": 1, \"winnebagoes\": 3, \"winner\": 3, \"winning\": 7, \"winningly\": 1, \"winningness\": 1, \"winninish\": 1, \"winnow\": 5, \"winnower\": 1, \"winnowing\": 3, \"winrow\": 1, \"winsing\": 1, \"winsome\": 3, \"winsomeness\": 1, \"winter\": 34, \"wintergreen\": 1, \"ground\": 47, \"winterkill\": 2, \"winterly\": 2, \"proud\": 5, \"rig\": 7, \"winters\": 1, \"bark\": 37, \"wintertide\": 1, \"winterweed\": 1, \"wintery\": 2, \"wintry\": 3, \"winy\": 2, \"winze\": 1, \"wipe\": 6, \"wiper\": 1, \"wirble\": 1, \"wirche\": 1, \"wire\": 36, \"wiredraw\": 1, \"drawer\": 1, \"heel\": 2, \"wireless\": 10, \"wirepuller\": 1, \"pulling\": 3, \"wiretap\": 3, \"tapper\": 1, \"wirework\": 1, \"worker\": 10, \"wireworm\": 1, \"wound\": 11, \"wiriness\": 1, \"wiring\": 2, \"wiry\": 3, \"wis\": 3, \"wisard\": 1, \"wisdom\": 25, \"literature\": 16, \"wiseacre\": 3, \"like\": 463, \"wiseling\": 1, \"wisely\": 4, \"wiseness\": 1, \"wishable\": 1, \"wishbone\": 1, \"wishedly\": 1, \"wisher\": 1, \"wishful\": 2, \"wishing\": 4, \"wishly\": 1, \"wishtonwish\": 2, \"wishy\": 2, \"wisket\": 1, \"wisly\": 1, \"wispen\": 2, \"wisse\": 1, \"wist\": 2, \"wistaria\": 2, \"wisteria\": 2, \"wistful\": 1, \"wistit\": 2, \"wistly\": 1, \"wistonwish\": 1, \"wit\": 33, \"witan\": 1, \"witchcraft\": 6, \"witchery\": 1, \"hazel\": 6, \"witching\": 2, \"hour\": 14, \"witchuck\": 1, \"cracker\": 2, \"witcraft\": 1, \"wite\": 2, \"witeless\": 1, \"witen\": 1, \"witenagemote\": 1, \"witfish\": 1, \"witful\": 1, \"with\": 1904, \"withal\": 2, \"withamite\": 1, \"withdraw\": 6, \"withdrawal\": 6, \"withdrawer\": 1, \"withdrawing\": 5, \"withdrawment\": 2, \"wither\": 15, \"witherband\": 1, \"withered\": 9, \"withering\": 1, \"witherite\": 1, \"witherling\": 1, \"withernam\": 2, \"rod\": 23, \"withers\": 3, \"wrung\": 3, \"withhold\": 3, \"withholder\": 1, \"withholdment\": 1, \"within\": 85, \"withinforth\": 2, \"withinside\": 1, \"without\": 218, \"door\": 37, \"withouten\": 1, \"withoutforth\": 1, \"withsay\": 1, \"withset\": 1, \"withstand\": 8, \"withstander\": 1, \"withstood\": 1, \"withvine\": 2, \"withwind\": 1, \"withwine\": 1, \"withy\": 3, \"witing\": 1, \"witless\": 1, \"witling\": 3, \"witness\": 11, \"witnesser\": 1, \"snapper\": 2, \"starved\": 1, \"witted\": 4, \"witticaster\": 1, \"witticism\": 3, \"wittified\": 1, \"wittily\": 1, \"wittiness\": 1, \"wittingly\": 1, \"wittol\": 2, \"wittolly\": 1, \"witts\": 1, \"witty\": 7, \"witwal\": 1, \"witworm\": 1, \"wive\": 2, \"wivehood\": 1, \"wiveless\": 1, \"wively\": 1, \"wiver\": 2, \"wives\": 1, \"wizard\": 6, \"wizardly\": 1, \"wizardry\": 1, \"wizen\": 4, \"wizened\": 4, \"wlatsome\": 1, \"wo\": 1, \"woad\": 8, \"woaded\": 1, \"woald\": 1, \"wobble\": 1, \"wode\": 2, \"wodegeld\": 1, \"woden\": 2, \"woe\": 12, \"woeful\": 7, \"woefully\": 1, \"woefulness\": 1, \"woesome\": 1, \"woke\": 2, \"wol\": 1, \"wold\": 2, \"wolde\": 1, \"wolf\": 13, \"wolfberry\": 1, \"wolffian\": 1, \"wolfhound\": 1, \"wolfish\": 4, \"wolfkin\": 1, \"wolfling\": 1, \"wolfram\": 3, \"wolframate\": 1, \"wolframic\": 2, \"wolframite\": 2, \"wolframium\": 2, \"wolfsbane\": 1, \"wolfs\": 3, \"claw\": 9, \"milk\": 26, \"woll\": 2, \"wollastonite\": 1, \"wollastons\": 1, \"doublet\": 1, \"wolle\": 1, \"wolverene\": 1, \"wolverine\": 2, \"state\": 602, \"wolves\": 3, \"wolvish\": 1, \"woman\": 81, \"womanhead\": 1, \"womanhood\": 3, \"womanise\": 1, \"womanish\": 2, \"womanize\": 3, \"womanizer\": 1, \"womankind\": 2, \"womanless\": 1, \"womanlike\": 1, \"womanliness\": 1, \"womanly\": 