{"format": "layers-model", "generatedBy": "keras v3.8.0", "convertedBy": "TensorFlow.js Converter v4.22.0", "modelTopology": {"keras_version": "3.8.0", "backend": "tensorflow", "model_config": {"class_name": "Sequential", "config": {"name": "sequential", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "float32"}, "registered_name": null}, "layers": [{"class_name": "InputLayer", "config": {"batch_shape": [null, 50], "dtype": "float32", "sparse": false, "name": "input_layer"}}, {"class_name": "Embedding", "config": {"name": "embedding", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "float32"}, "registered_name": null}, "input_dim": 37057, "output_dim": 128, "embeddings_initializer": {"module": "keras.initializers", "class_name": "RandomUniform", "config": {"seed": null, "minval": -0.05, "maxval": 0.05}, "registered_name": null}, "embeddings_regularizer": null, "activity_regularizer": null, "embeddings_constraint": null, "mask_zero": false}}, {"class_name": "LSTM", "config": {"name": "lstm", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "float32"}, "registered_name": null}, "return_sequences": false, "return_state": false, "go_backwards": false, "stateful": false, "unroll": false, "zero_output_for_mask": false, "units": 64, "activation": "tanh", "recurrent_activation": "sigmoid", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "recurrent_initializer": {"module": "keras.initializers", "class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "unit_forget_bias": true, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "recurrent_constraint": null, "bias_constraint": null, "dropout": 0.0, "recurrent_dropout": 0.0, "seed": null}}, {"class_name": "Dense", "config": {"name": "dense", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "float32"}, "registered_name": null}, "units": 1852850, "activation": "linear", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "kernel_regularizer": null, "bias_regularizer": null, "kernel_constraint": null, "bias_constraint": null}}, {"class_name": "Reshape", "config": {"name": "reshape", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "float32"}, "registered_name": null}, "target_shape": [50, 37057]}}, {"class_name": "Softmax", "config": {"name": "softmax", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "float32"}, "registered_name": null}, "axis": -1}}], "build_input_shape": [null, 50]}}, "training_config": {"loss": "sparse_categorical_crossentropy", "loss_weights": null, "metrics": ["accuracy"], "weighted_metrics": null, "run_eagerly": false, "steps_per_execution": 1, "jit_compile": false, "optimizer_config": {"class_name": "Adam", "config": {"name": "adam", "learning_rate": 0.0010000000474974513, "weight_decay": null, "clipnorm": null, "global_clipnorm": null, "clipvalue": null, "use_ema": false, "ema_momentum": 0.99, "ema_overwrite_frequency": null, "loss_scale_factor": null, "gradient_accumulation_steps": null, "beta_1": 0.9, "beta_2": 0.999, "epsilon": 1e-07, "amsgrad": false}}}}, "weightsManifest": [{"paths": ["group1-shard1of120.bin", "group1-shard2of120.bin", "group1-shard3of120.bin", "group1-shard4of120.bin", "group1-shard5of120.bin", "group1-shard6of120.bin", "group1-shard7of120.bin", "group1-shard8of120.bin", "group1-shard9of120.bin", "group1-shard10of120.bin", "group1-shard11of120.bin", "group1-shard12of120.bin", "group1-shard13of120.bin", "group1-shard14of120.bin", "group1-shard15of120.bin", "group1-shard16of120.bin", "group1-shard17of120.bin", "group1-shard18of120.bin", "group1-shard19of120.bin", "group1-shard20of120.bin", "group1-shard21of120.bin", "group1-shard22of120.bin", "group1-shard23of120.bin", "group1-shard24of120.bin", "group1-shard25of120.bin", "group1-shard26of120.bin", "group1-shard27of120.bin", "group1-shard28of120.bin", "group1-shard29of120.bin", "group1-shard30of120.bin", "group1-shard31of120.bin", "group1-shard32of120.bin", "group1-shard33of120.bin", "group1-shard34of120.bin", "group1-shard35of120.bin", "group1-shard36of120.bin", "group1-shard37of120.bin", "group1-shard38of120.bin", "group1-shard39of120.bin", "group1-shard40of120.bin", "group1-shard41of120.bin", "group1-shard42of120.bin", "group1-shard43of120.bin", "group1-shard44of120.bin", "group1-shard45of120.bin", "group1-shard46of120.bin", "group1-shard47of120.bin", "group1-shard48of120.bin", "group1-shard49of120.bin", "group1-shard50of120.bin", "group1-shard51of120.bin", "group1-shard52of120.bin", "group1-shard53of120.bin", "group1-shard54of120.bin", "group1-shard55of120.bin", "group1-shard56of120.bin", "group1-shard57of120.bin", "group1-shard58of120.bin", "group1-shard59of120.bin", "group1-shard60of120.bin", "group1-shard61of120.bin", "group1-shard62of120.bin", "group1-shard63of120.bin", "group1-shard64of120.bin", "group1-shard65of120.bin", "group1-shard66of120.bin", "group1-shard67of120.bin", "group1-shard68of120.bin", "group1-shard69of120.bin", "group1-shard70of120.bin", "group1-shard71of120.bin", "group1-shard72of120.bin", "group1-shard73of120.bin", "group1-shard74of120.bin", "group1-shard75of120.bin", "group1-shard76of120.bin", "group1-shard77of120.bin", "group1-shard78of120.bin", "group1-shard79of120.bin", "group1-shard80of120.bin", "group1-shard81of120.bin", "group1-shard82of120.bin", "group1-shard83of120.bin", "group1-shard84of120.bin", "group1-shard85of120.bin", "group1-shard86of120.bin", "group1-shard87of120.bin", "group1-shard88of120.bin", "group1-shard89of120.bin", "group1-shard90of120.bin", "group1-shard91of120.bin", "group1-shard92of120.bin", "group1-shard93of120.bin", "group1-shard94of120.bin", "group1-shard95of120.bin", "group1-shard96of120.bin", "group1-shard97of120.bin", "group1-shard98of120.bin", "group1-shard99of120.bin", "group1-shard100of120.bin", "group1-shard101of120.bin", "group1-shard102of120.bin", "group1-shard103of120.bin", "group1-shard104of120.bin", "group1-shard105of120.bin", "group1-shard106of120.bin", "group1-shard107of120.bin", "group1-shard108of120.bin", "group1-shard109of120.bin", "group1-shard110of120.bin", "group1-shard111of120.bin", "group1-shard112of120.bin", "group1-shard113of120.bin", "group1-shard114of120.bin", "group1-shard115of120.bin", "group1-shard116of120.bin", "group1-shard117of120.bin", "group1-shard118of120.bin", "group1-shard119of120.bin", "group1-shard120of120.bin"], "weights": [{"name": "sequential/dense/kernel", "shape": [64, 1852850], "dtype": "float32"}, {"name": "sequential/dense/bias", "shape": [1852850], "dtype": "float32"}, {"name": "sequential/embedding/embeddings", "shape": [37057, 128], "dtype": "float32"}, {"name": "sequential/lstm/lstm_cell/kernel", "shape": [128, 256], "dtype": "float32"}, {"name": "sequential/lstm/lstm_cell/recurrent_kernel", "shape": [64, 256], "dtype": "float32"}, {"name": "sequential/lstm/lstm_cell/bias", "shape": [256], "dtype": "float32"}]}]}